export const orders = () => {
    return [
        {
            id: '1',
            dateCreate: '2018-09-23',
            dateDelivery: '2018-09-23',
            source: 'Хольцшутц',
            destination: 'Москва, Люблино рынок',
            address: 'Москва, Люблино рынок',
            comment: 'Предварительно созвониться с клиентом (Дмитрий м. +375295964363) Дост 31.05 - время с 5-00 до 8-00.',
            mass: '165',
            documents: ['H0000001078',]
        },
        {
            id: '2',
            dateCreate: '2018-09-23',
            dateDelivery: '2018-09-23',
            source: 'Хольцшутц',
            destination: 'Москва, Люблино рынок',
            address: 'Москва, Люблино рынок',
            comment: 'Предварительно созвониться с клиентом (Дмитрий м. +375295964363) Дост 31.05 - время с 5-00 до 8-00.',
            mass: '165',
            documents: ['H0000001078',]
        },
        {
            id: '3',
            dateCreate: '2018-09-23',
            dateDelivery: '2018-09-23',
            source: 'Хольцшутц',
            destination: 'Москва, Люблино рынок',
            address: 'Москва, Люблино рынок',
            comment: 'Предварительно созвониться с клиентом (Дмитрий м. +375295964363) Дост 31.05 - время с 5-00 до 8-00.',
            mass: '165',
            documents: ['H0000001078',]
        }
    ]
}